
/* 11.IX.2005 Versión 0.9 Juan Jesús Cervera Hinojosa
No comment provided by engineer. */
" (Autoreply)" = " (Respuesta automática)";

/* No comment provided by engineer. */
" - Indexing %i of %i" = " - Indexando %1$i de %2$i";

/* No comment provided by engineer. */
" - Searching for '%@'" = " - Buscando '%@'";

/* No comment provided by engineer. */
" containing '%@'" = " contiene '%@'";

/* No comment provided by engineer. */
" of chats on %@" = " de conversación en %@";

/* No comment provided by engineer. */
" of chats with %@" = " de conversación con %@";

/* No comment provided by engineer. */
" Please restart Adium." = " Reinicia Adium.";

/* Description of safe files (files which Adium can open automatically without danger to the user). This description should be on two lines; the lines are separated by \n. */
"\"Safe\" files include movies, pictures,\nsounds, text documents, and archives." = "Se consideran archivos \"seguros\" : las películas, las imágenes, los\narchivos de audio, los documentos de texto, los PDF y otros archivos.";

/* file size measured in kilobytes */
"%.1f KB" = "%.1f KB";

/* file size measured in kilobytes out of some other measurement */
"%.1f KB of %@" = "%1$.1f KB de %2$@";

/* file sizes both measured in kilobytes */
"%.1f of %.1f KB" = "%1$.1f de %2$.1f KB";

/* file size measured in megabytes */
"%.2f MB" = "%.2f MB";

/* file size measured in megabytes out of some other measurement */
"%.2f MB of %@" = "%1$.2f MB de %2$@";

/* file sizes both measured in megabytes */
"%.2f of %.2f MB" = "%1$.2f de %2$.2f MB";

/* file size measured in gigabytes */
"%.3f GB" = "%.3f GB";

/* file size measured in gigabytes out of some other measurement */
"%.3f GB of %@" = "%1$.3f GB de %2$@";

/* file sizes both measured in gigabytes */
"%.3f of %.3f GB" = "%1$.3f de %2$.3f GB";

/* file sizes both measured in terabytes */
"%.4f of %.4f TB" = "%1$.4f de %2$.4f TB";

/* file size measured in terabytes */
"%.4f TB" = "%.4f TB";

/* file size measured in terabytes out of some other measurement */
"%.4f TB of %@" = "%1$.4f TB de %2$@";

/* No comment provided by engineer. */
"%@" = "%@";

/* No comment provided by engineer. */
"%@ became active" = "%@ se activó";

/* No comment provided by engineer. */
"%@ began receiving %@" = "%1$@ ha empezado a recibir %2$@";

/* No comment provided by engineer. */
"%@ began sending you %@" = "%1$@ ha iniciado el envío de %2$@";

/* No comment provided by engineer. */
"%@ came back" = "%@ vuelve";

/* No comment provided by engineer. */
"%@ canceled the transfer of %@" = "%1$@ ha cancelado el envío de %2$@";

/* No comment provided by engineer. */
"%@ closed the conversation window." = "%@ ha cerrado la ventana de conversación.";

/* No comment provided by engineer. */
"%@ connected" = "%@ se ha conectado";

/* No comment provided by engineer. */
"%@ disconnected" = "%@ se ha desconectado";

/* No comment provided by engineer. */
"%@ is no longer seen" = "%@ no está visible";

/* No comment provided by engineer. */
"%@ is seen" = "%@ está visible";

/* No comment provided by engineer. */
"%@ is the name of the default status icon pack; this pack therefore can not be installed." = "%@ is the name of the default status icon pack; this pack therefore can not be installed.";

/* No comment provided by engineer. */
"%@ per sec." = "%@ por seg.";

/* (a bytes string) received */
"%@ received" = "%@ recibido";

/* No comment provided by engineer. */
"%@ received %@" = "%1$@ ha recibido %2$@";

/* No comment provided by engineer. */
"%@ received new email" = "%@ ha recibido nuevo correo";

/* No comment provided by engineer. */
"%@ remaining." = "%@ restante.";

/* No comment provided by engineer. */
"%@ requests to send you %@" = "%1$@ solicita enviarte %2$@";

/* Contact said Message */
"%@ said %@" = "%1$@ ha dicho %2$@";

/* (a bytes string) sent */
"%@ sent" = "%@ enviado";

/* No comment provided by engineer. */
"%@ sent you %@" = "%1$@ te envía %2$@";

/* No comment provided by engineer. */
"%@ went away" = "%@ ausente";

/* No comment provided by engineer. */
"%@ went idle" = "%@ está inactivo";

/* No comment provided by engineer. */
"%@'s Image" = "Imagen de %@";

/* No comment provided by engineer. */
"%@'s Info" = "Información de %@";

/* Trigger for the album of the currently playing iTunes song */
"%_album" = "%_album";

/* Trigger for the artist of the currently playing iTunes song */
"%_artist" = "%_artist";

/* Trigger for the composer of the currently playing iTunes song */
"%_composer" = "%_composer";

/* Trigger for the genre of the currently playing iTunes song */
"%_genre" = "%_genre";

/* Trigger for an iTunes Music Store link to the currently playing iTunes song */
"%_iTMS" = "%_iTMS";

/* Trigger for the song - artist of the currently playing iTunes song */
"%_iTunes" = "%_iTunes";

/* Command which triggers *is listening to %_track by %_artist* */
"%_music" = "%_music";

/* Trigger for the genre of the currently playing iTunes song */
"%_status" = "%_status";

/* Trigger for the name of the currently playing iTunes song */
"%_track" = "%_track";

/* No comment provided by engineer. */
"%i Accounts" = "%i Cuentas";

/* Overview of total and online accounts */
"%i accounts, %i online" = "%1$i cuenta(s), %2$i conectada(s)";

/* No comment provided by engineer. */
"%i Contacts" = "%i Contactos";

/* No comment provided by engineer. */
"%i contacts" = "%i contactos";

/* (number) downloads */
"%i downloads" = "%i descargas";

/* No comment provided by engineer. */
"%i hours" = "%i horas";

/* No comment provided by engineer. */
"%i logs" = "%i registros";

/* No comment provided by engineer. */
"%i minutes" = "%i minutos";

/* (number) uploads */
"%i uploads" = "%i envíos";

/* file size measured in bytes */
"%lu bytes" = "%lu bytes";

/* file size measured in bytes out of some other measurement */
"%lu bytes of %@" = "%1$lu bytes de %2$@";

/* file sizes both measured in bytes */
"%lu of %lu bytes" = "%1$lu de %2$lu bytes";

/* Copy, in parenthesis, as a noun indicating that the preceding item is a duplicate */
"(Copy)" = "(Copia)";

/* No comment provided by engineer. */
"(Idle) Status" = "Estado (Inactivo)";

/* No comment provided by engineer. */
"(Not Listed)" = "(Ausente)";

/* No comment provided by engineer. */
"(Unavailable)" = "(No disponible)";

/* Phrase sent in response to %_music.  The first %%@ is the track; the second %%@ is the artist. */
"*is listening to %@ by %@*" = "*is listening to %1$@ by %2$@*";

/* Phrase sent in response to %_music when nothing is playing. */
"*is listening to nothing*" = "*is listening to nothing*";

/* No comment provided by engineer. */
"1 download" = "1 descarga";

/* No comment provided by engineer. */
"1 hour" = "1 hora";

/* No comment provided by engineer. */
"1 log" = "1 registro";

/* No comment provided by engineer. */
"1 minute" = "1 minuto";

/* No comment provided by engineer. */
"1 upload" = "1 envío";

/* Placeholder displayed as the name of a new account */
"<New Account>" = "<New Account>";

/* Placeholder shown when no information is available */
"<None>" = "<None>";

/* Used by AIDockBadger. */
">= 1000 unread messages" = ">= 1000 unread messages";

/* No comment provided by engineer. */
"a contact" = "un contacto";

/* No comment provided by engineer. */
"a member of %@" = "miembro de %@";

/* No comment provided by engineer. */
"A message may not have been sent; a timeout occurred." = "Uno de los mensajes no se ha enviado; no llegó la confirmación de recepción.";

/* About window title */
"About Adium" = "Acerca de Adium";

/* No comment provided by engineer. */
"About Encryption" = "Acerca del cifrado";

/* No comment provided by engineer. */
"About Encryption..." = "Acerca del cifrado...";

/* No comment provided by engineer. */
"Above other windows" = "En primer plano";

/* No comment provided by engineer. */
"Accepted file transfer" = "Accepted file transfer";

/* No comment provided by engineer. */
"Accepted file transfer..." = "Transferencia de archivo aceptada...";

/* Proxy password prompt window title */
"Accessing Proxy" = "Accediendo a un Proxy";

/* No comment provided by engineer. */
"Account" = "Cuenta";

/* No comment provided by engineer. */
"Account:" = "Account:";

/* Accounts preferences label */
"Accounts" = "Cuentas";

/* No comment provided by engineer. */
"Add" = "Añadir";

/* No comment provided by engineer. */
"Add a new contact" = "Añadir nuevo contacto";

/* No comment provided by engineer. */
"Add a new group" = "Añadir nuevo grupo";

/* No comment provided by engineer. */
"Add Contact" = "Añadir contacto";

/* No comment provided by engineer. */
"Add Contact To Group" = "Añadir contacto al grupo";

/* No comment provided by engineer. */
"Add Group" = "Añadir grupo";

/* No comment provided by engineer. */
"Add Link" = "Add Link";

/* No comment provided by engineer. */
"Add Link..." = "Añadir enlace...";

/* No comment provided by engineer. */
"Add New Layout" = "Add New Layout";

/* No comment provided by engineer. */
"Add New Layout..." = "Añadir nuevo diseño...";

/* No comment provided by engineer. */
"Add New Preset" = "Add New Preset";

/* No comment provided by engineer. */
"Add New Preset..." = "Añadir nuevo set...";

/* No comment provided by engineer. */
"Add New Theme" = "Add New Theme";

/* No comment provided by engineer. */
"Add New Theme..." = "Añadir nuevo tema...";

/* No comment provided by engineer. */
"Add to Accounts:" = "Añadir a las cuentas:";

/* No comment provided by engineer. */
"Add/Edit Hyperlink" = "Añadir/Editar enlace";

/* No comment provided by engineer. */
"Address Book" = "Agenda";

/* No comment provided by engineer. */
"Address Book Information (optional):" = "Address Book Information (optional):";

/* Error message window title */
"Adium : Error" = "Adium : Error";

/* Debug window title */
"Adium Debug Log" = "Depurar registro Adium";

/* No comment provided by engineer. */
"Adium Forums" = "Foros de Adium";

/* No comment provided by engineer. */
"Adium Help" = "Ayuda Adium";

/* No comment provided by engineer. */
"Adium Homepage" = "Página web de Adium";

/* No comment provided by engineer. */
"Adium plugin" = "Complemento de Adium";

/* Growl installation explanation */
"Adium uses the Growl notification system to provide a configurable interface to display status changes, incoming messages and more.\n\nIt is strongly recommended that you allow Adium to automatically install Growl; no download is required." = "La interfaz de cambios de estado, recepción de mensajes, etc. es generada mediante el sistema de notificaciones Growl.\n\nEs recomendable que permitas en Adium la instalación automática de Growl; no será necesario descargar archivos.";

/* Growl update explanation */
"Adium uses the Growl notification system to provide a configurable interface to display status changes, incoming messages and more.\n\nThis release of Adium includes an updated version of Growl. It is strongly recommended that you allow Adium to automatically update Growl; no download is required." = "La interfaz de cambios de estado, recepción de mensajes, etc. es generada mediante el sistema de notificaciones Growl.\n\nEs recomendable que permitas en Adium la instalación automática de Growl; no será necesario descargar archivos.";

/* No comment provided by engineer. */
"Adium was updated on %@. Your copy is %@ old.  Would you like to update?" = "Adium fue actualizado el %1$@. Tu copia tiene %2$@.  ¿Deseas actualizarla?";

/* No comment provided by engineer. */
"Adium Xtras" = "Xtras de Adium";

/* No comment provided by engineer. */
"Advanced" = "Avanzado";

/* Insert Current iTunes track album toolbar menu item. */
"Album" = "Album";

/* No comment provided by engineer. */
"Alias" = "Alias";

/* No comment provided by engineer. */
"Alias (User Name)" = "Alias (nombre de usuario)";

/* No comment provided by engineer. */
"Alias:" = "Alias:";

/* No comment provided by engineer. */
"An error occurred" = "Ha ocurrido un error";

/* No comment provided by engineer. */
"An error occurred while installing the X(tra)." = "Ha ocurrido un error mientras se instalaba el X(tra).";

/* Appearance preferences label */
"Appearance" = "Apariencia";

/* No comment provided by engineer. */
"AppleScript set" = "AppleScript set";

/* No comment provided by engineer. */
"Applescript:" = "Applescript:";

/* No comment provided by engineer. */
"Are you sure you want to block %@?" = "¿Desea bloquear a %@?";

/* No comment provided by engineer. */
"Are you sure you want to delete any logs of past conversations with %@? These items will be moved to the Trash." = "Are you sure you want to delete any logs of past conversations with %@? These items will be moved to the Trash.";

/* No comment provided by engineer. */
"Are you sure you want to delete the %@ Dock Icon? It will be moved to the Trash." = "Desea borrar el icono de Dock %@? Se trasladará a la papelera.";

/* No comment provided by engineer. */
"Are you sure you want to delete the %@ Emoticon Pack? It will be moved to the Trash." = "Confirma que quiere borrar el pack de emoticonos %@? Se trasladará a la papelera.";

/* No comment provided by engineer. */
"Are you sure you want to delete your %@ account's folder and all prior conversations with all contacts? This will be moved to the Trash." = "Are you sure you want to delete your %@ account's folder and all prior conversations with all contacts? This will be moved to the Trash.";

/* No comment provided by engineer. */
"Are you sure you want to unblock %@?" = "Desea desbloquear a %@?";

/* Directional arrow keys word */
"Arrows (%@ and %@)" = "Flechas (%1$@ y %2$@)";

/* Insert Current iTunes track artist toolbar menu item. */
"Artist" = "Artist";

/* FT Preferences */
"Automatically accept files..." = "Aceptarlos  automáticamente...";

/* Accounts preferences: When Adium loads, connect this account immediately. */
"Automatically connect on launch" = "Conectar automáticamente al iniciar Adium";

/* Refers to a window sliding off the edge of the screen like the Dock */
"Automatically on screen edges" = "Automáticamente en los bordes de la pantalla";

/* No comment provided by engineer. */
"Available" = "Disponible";

/* No comment provided by engineer. */
"Available for friends only" = "Disponible sólo para amigos";

/* No comment provided by engineer. */
"Away" = "Ausente";

/* No comment provided by engineer. */
"Away and Idle" = "Ausente e inactivo";

/* No comment provided by engineer. */
"Away for friends only" = "Ausente para los amigos";

/* No comment provided by engineer. */
"Away Message" = "Mensaje de ausente";

/* No comment provided by engineer. */
"Away Message: %@" = "Mensaje de ausente: %@";

/* No comment provided by engineer. */
"Badge (Lower Left)" = "Símbolo (Abajo a la izquierda)";

/* No comment provided by engineer. */
"Badge (Lower Right)" = "Símbolo (Abajo a la derecha)";

/* No comment provided by engineer. */
"Be careful. You cannot undo this action." = "Be careful. You cannot undo this action.";

/* No comment provided by engineer. */
"Be right back" = "Vuelvo enseguida";

/* No comment provided by engineer. */
"became active" = "Está activo";

/* No comment provided by engineer. */
"Becomes idle" = "Está inactivo";

/* No comment provided by engineer. */
"Began receiving %@" = "Ha empezado a recibir %@";

/* No comment provided by engineer. */
"began receiving %@" = "ha empezado a recibir %@";

/* No comment provided by engineer. */
"Began sending %@" = "Ha iniciado el envío de %@";

/* No comment provided by engineer. */
"began sending you %@" = "ha empezado a enviarte %@";

/* Dock behavior contact alert label */
"Behavior" = "Comportamiento";

/* No comment provided by engineer. */
"Below Name" = "Debajo del nombre";

/* No comment provided by engineer. */
"Below other windows" = "Debajo de las demás ventanas";

/* No comment provided by engineer. */
"Beside Name" = "Al lado del nombre";

/* Block Contact menu item */
"Block" = "Bloquear";

/* Block List Editor window title */
"Block List" = "Seznam blokovaných přátel";

/* Block List Editor menu item */
"Block List Editor..." = "Block List Editor...";

/* No comment provided by engineer. */
"Bold" = "Negrita";

/* No comment provided by engineer. */
"Bookmarks" = "Marcadores";

/* No comment provided by engineer. */
"Borderless Window" = "Ventana sin marco";

/* No comment provided by engineer. */
"Bounce the dock icon" = "Hacer saltar el icono del Dock";

/* No comment provided by engineer. */
"Bounce the dock icon %@" = "Hacer saltar el icono del Dock %@";

/* Word for [ and ] keys */
"Brackets (%@ and %@)" = "Corchetes (%1$@ y %2$@)";

/* No comment provided by engineer. */
"Bring Adium to Front" = "Situar Adium al frente";

/* No comment provided by engineer. */
"Bring All to Front" = "Traer todo al frente";

/* iTunes toolbar menu item title to make iTunes frontmost app. */
"Bring iTunes to Front" = "Bring iTunes to Front";

/* No comment provided by engineer. */
"Browse" = "Browse";

/* No comment provided by engineer. */
"Browse..." = "Seleccionar...";

/* No comment provided by engineer. */
"Buddy:" = "Buddy:";

/* No comment provided by engineer. */
"Busy" = "Ocupado";

/* No comment provided by engineer. */
"came back" = "ha vuelto";

/* No comment provided by engineer. */
"Cancel" = "Cancelar";

/* No comment provided by engineer. */
"Cancel Encrypted Chat" = "Detener cifrado de la conversación";

/* File transfer canceled locally status description */
"Canceled" = "Cancelada";

/* No comment provided by engineer. */
"canceled the transfer of %@" = "ha cancelado la transferencia de %@";

/* No comment provided by engineer. */
"Center" = "Centrar";

/* No comment provided by engineer. */
"Check for Updates" = "Check for Updates";

/* No comment provided by engineer. */
"Check for updates automatically" = "Comprobar actualizaciones automáticamente";

/* No comment provided by engineer. */
"Check for Updates..." = "Buscar actualizaciones...";

/* No comment provided by engineer. */
"Check Spelling" = "Comprobar ortografía";

/* No comment provided by engineer. */
"Check Spelling As You Type" = "Comprobar ortografía mientras se escribe";

/* Selección de imagen (avatar) en edición de cuenta. */
"Choose Icon" = "Elegir imagen";

/* No comment provided by engineer. */
"Clear" = "Eliminar";

/* FT Preferences */
"Clear completed transfers automatically" = "No mostrar las transferencias completadas";

/* Instructions on how to add an account when none are present */
"Click the + to add a new account" = "Pulsa la tecla \"+\" para añadir una cuenta nueva";

/* No comment provided by engineer. */
"Client" = "Cliente";

/* Title for the close menu item */
"Close" = "Cerrar";

/* Title for the close chat menu item */
"Close Chat" = "Finalizar conversación";

/* Button title for accepting the action of combining multiple contacts into a metacontact */
"Combine" = "Combine";

/* Title of the prompt when combining two contacts. Each %@ will be filled with a contact name. */
"Combine %@ and %@?" = "Combine %1$@ and %2$@?";

/* Title of the prompt when combining two or more contacts with another.  %@ will be filled with a contact name. */
"Combine these contacts with %@?" = "Combine these contacts with %@?";

/* No comment provided by engineer. */
"Command failed." = "Instrucción fallida.";

/* No comment provided by engineer. */
"Complete" = "Completado";

/* Insert Current iTunes track composer toolbar menu item. */
"Composer" = "Composer";

/* No comment provided by engineer. */
"Configure Alphabetical Sort" = "Configurar ordenación alfabética";

/* Configure Sort window title */
"Configure Sorting" = "Criterios de ordenación";

/* No comment provided by engineer. */
"Configure Sorting..." = "Criterios de ordenación...";

/* No comment provided by engineer. */
"Configure Status Sort" = "Criterios de ordenación por estado";

/* No comment provided by engineer. */
"connected" = "conectado";

/* No comment provided by engineer. */
"Connecting" = "Conectando";

/* Password prompt window title */
"Connecting Account" = "Conectando con la cuenta";

/* No comment provided by engineer. */
"Consolidate Chats" = "Agrupar conversaciones";

/* No comment provided by engineer. */
"Consolidate contacts listed in the card" = "Agrupar contactos de la lista";

/* No comment provided by engineer. */
"Contact" = "Contacto";

/* No comment provided by engineer. */
"Contact Alert" = "Suceso de contacto";

/* No comment provided by engineer. */
"Contact Alert Error" = "Error en suceso de contacto";

/* No comment provided by engineer. */
"Contact becomes idle" = "Contacto en estado inactivo";

/* No comment provided by engineer. */
"Contact Bubbles" = "Bocadillos de contacto";

/* No comment provided by engineer. */
"Contact Bubbles (To Fit)" = "Bocadillos de contacto (ajustar a la anchura)";

/* No comment provided by engineer. */
"Contact goes away" = "El contacto está ausente";

/* No comment provided by engineer. */
"Contact Icon" = "Icono del contacto";

/* No comment provided by engineer. */
"Contact ID" = "ID del contacto";

/* No comment provided by engineer. */
"Contact Info" = "Información del contacto";

/* No comment provided by engineer. */
"Contact is no longer seen" = "El contacto ya no estará visible";

/* No comment provided by engineer. */
"Contact is seen" = "El contacto está visible";

/* Name of the window which lists contacts */
"Contact List" = "Lista de contactos";

/* No comment provided by engineer. */
"contact list layout" = "diseño de la lista de contactos";

/* No comment provided by engineer. */
"contact list theme" = "tema de la lista de contactos";

/* No comment provided by engineer. */
"Contact Name Format" = "Formato del nombre de contacto";

/* No comment provided by engineer. */
"Contact returns from away" = "El contacto está disponible";

/* No comment provided by engineer. */
"Contact returns from idle" = "El contacto deja de estar inactivo";

/* No comment provided by engineer. */
"Contact signs off" = "El contacto se desconecta";

/* No comment provided by engineer. */
"Contact signs on" = "El contacto se conecta";

/* Contact type service dropdown label in Add Contact */
"Contact Type:" = "Tipo de contacto:";

/* Contact List window title */
"Contacts" = "Contactos";

/* No comment provided by engineer. */
"Contacts Drawer" = "Panel de contactos";

/* No comment provided by engineer. */
"Content" = "Contenido";

/* No comment provided by engineer. */
"Copy" = "Copiar";

/* No comment provided by engineer. */
"Could not create the %@ folder." = "No se puede crear la carpeta %@.";

/* No comment provided by engineer. */
"Could not receive because the rate limit has been exceeded." = "No se puede recibir, se ha excedido el límite de velocidad.";

/* No comment provided by engineer. */
"Could not receive the last message because it was invalid." = "No se pudo recibir el último mensaje, no era válido.";

/* No comment provided by engineer. */
"Could not receive the last message because it was too large." = "No se puede recibir el mensaje anterior, es demasiado grande.";

/* No comment provided by engineer. */
"Could not receive: you are too evil." = "No se pudo recibir: Estas hecho un demonio.";

/* No comment provided by engineer. */
"Could not receive; %@ is too evil." = "No se pudo recibir; %@ está hecho un demonio.";

/* No comment provided by engineer. */
"Could not send because %@ is blocked." = "No se pudo enviar el mensaje anterior; %@ está bloqueado.";

/* No comment provided by engineer. */
"Could not send because %@ is not available." = "No se pudo enviar el mensaje anterior; %@ no está disponible.";

/* No comment provided by engineer. */
"Could not send the last message because it was too large." = "No se envió el mensaje anterior por ser demasiado grande.";

/* No comment provided by engineer. */
"Could not send; a connection error occurred." = "No se pudo enviar el mensaje anterior; se produjo un error en la conexión.";

/* No comment provided by engineer. */
"Could not send; not allowed while invisible." = "No se permiten los envíos en estado invisible.";

/* No comment provided by engineer. */
"Create new messages in tabs" = "Abrir las conversaciones nuevas en pestañas";

/* No comment provided by engineer. */
"Create New Person" = "Create New Person";

/* Word for { and } keys */
"Curly braces (%@ and %@)" = "Curly braces (%1$@ and %2$@)";

/* Title of the status item for the currently playing iTunes song */
"Current iTunes Track" = "Current iTunes Track";

/* No comment provided by engineer. */
"Current Status" = "Estado actual";

/* No comment provided by engineer. */
"Custom" = "Personalizar";

/* Title of the Custom Message Style popup menu item */
"Custom..." = "Custom...";

/* No comment provided by engineer. */
"Customize Toolbar" = "Customize Toolbar";

/* No comment provided by engineer. */
"Customize Toolbar..." = "Personalizar barra de herramientas...";

/* No comment provided by engineer. */
"Cut" = "Cortar";

/* No comment provided by engineer. */
"Date" = "Fecha";

/* singular day */
"day" = "día";

/* plural days */
"days" = "días";

/* No comment provided by engineer. */
"Days" = "Días";

/* No comment provided by engineer. */
"Debug Window" = "Ventana de depuración";

/* No comment provided by engineer. */
"Default" = "Predeterminado";

/* No comment provided by engineer. */
"Default Notifications" = "Avisos predeterminados";

/* No comment provided by engineer. */
"Delete" = "Borrar";

/* No comment provided by engineer. */
"Delete %@'s Logs" = "Delete %@'s Logs";

/* No comment provided by engineer. */
"Delete Account" = "Borrar cuenta";

/* No comment provided by engineer. */
"Delete All" = "Borrar todo";

/* No comment provided by engineer. */
"Delete all logs" = "Borrar todos los registros";

/* No comment provided by engineer. */
"Delete Dock Icon" = "Borrar icono del Dock";

/* No comment provided by engineer. */
"Delete Emoticon Pack" = "Delete Emoticon Pack";

/* No comment provided by engineer. */
"Delete Layout" = "Borrar diseño";

/* No comment provided by engineer. */
"Delete Logs?" = "Delete Logs?";

/* No comment provided by engineer. */
"Delete selected log" = "Borrar registro seleccionado";

/* No comment provided by engineer. */
"Delete the account %@?" = "Borrar la cuenta %@?";

/* No comment provided by engineer. */
"Delete the layout \"%@\" from %@?" = "Borrar el diseño \"%1$@\" de %2$@?";

/* No comment provided by engineer. */
"Delete the theme \"%@\" from %@?" = "Borrar el tema \"%1$@\" de %2$@?";

/* No comment provided by engineer. */
"Delete Theme" = "Borrar tema";

/* No comment provided by engineer. */
"Details" = "Detalles";

/* No comment provided by engineer. */
"Disable chat encryption" = "Desactivar cifrado de la conversación";

/* No comment provided by engineer. */
"Disassociate the selected contact from this meta contact. This does not remove the contact from your contact list." = "Desligar el contacto seleccionado. Esta acción no borrará al contacto de tu lista de contactos.";

/* No comment provided by engineer. */
"disconnected" = "desconectado";

/* No comment provided by engineer. */
"Disconnecting" = "Desconectando";

/* No comment provided by engineer. */
"Display a Growl notification" = "Mostrar una notificación Growl";

/* No comment provided by engineer. */
"Display a sticky Growl notification" = "Mostrar una notificación Growl permanente";

/* No comment provided by engineer. */
"Display an alert" = "Mostrar aviso";

/* No comment provided by engineer. */
"Display Name" = "Mostrar nombre";

/* No comment provided by engineer. */
"Display name in the dock icon" = "Mostrar nombre en el icono del Dock";

/* No comment provided by engineer. */
"Display Preferences" = "Mostrar preferencias";

/* No comment provided by engineer. */
"Display the alert \"%@\"" = "Mostrar el aviso \"%@\"";

/* No comment provided by engineer. */
"Do not disturb" = "No molestar";

/* No comment provided by engineer. */
"dock icon set" = "set de iconos del Dock";

/* Label for preference to select dock icon */
"Dock icons:" = "Iconos del Dock:";

/* Done button for block list editor */
"Done" = "Done";

/* No comment provided by engineer. */
"Edit" = "Edición";

/* Edit In Address Book Contextual Menu */
"Edit In Address Book" = "Edit In Address Book";

/* No comment provided by engineer. */
"Edit Layouts" = "Edit Layouts";

/* No comment provided by engineer. */
"Edit Layouts..." = "Editar esquemas...";

/* No comment provided by engineer. */
"Edit Link" = "Edit Link";

/* No comment provided by engineer. */
"Edit Link..." = "Editar enlace...";

/* No comment provided by engineer. */
"Edit Presets" = "Edit Presets";

/* No comment provided by engineer. */
"Edit Presets..." = "Editar predeterminados...";

/* No comment provided by engineer. */
"Edit Status Menu" = "Edit Status Menu";

/* No comment provided by engineer. */
"Edit Status Menu..." = "Editar menú de estados...";

/* No comment provided by engineer. */
"Edit Themes" = "Edit Themes";

/* No comment provided by engineer. */
"Edit Themes..." = "Editar temas...";

/* No comment provided by engineer. */
"Email:" = "Email:";

/* No comment provided by engineer. */
"Emoticon" = "Emoticono";

/* No comment provided by engineer. */
"emoticon set" = "set de emoticonos";

/* Emoticons/Smilies */
"Emoticons" = "Emoticonos";

/* Emoticons in <an emoticon pack name> */
"Emoticons in %@" = "Emoticonos en %@";

/* No comment provided by engineer. */
"Encrypt chats as requested" = "Cifrar conversación cuando se solicite";

/* No comment provided by engineer. */
"Encrypt chats automatically" = "Cifrar conversaciones automáticamente";

/* No comment provided by engineer. */
"Encrypted Messaging" = "Mensajes cifrados";

/* No comment provided by engineer. */
"Encrypted OTR chat initiated." = "Se inicia el cifrado de conversación OTR.";

/* No comment provided by engineer. */
"Encryption" = "Cifrado";

/* No comment provided by engineer. */
"Encryption Settings" = "Opciones de cifrado";

/* Label besides the field for contact encryption settings */
"Encryption:" = "Encryption:";

/* No comment provided by engineer. */
"Ended encrypted OTR chat." = "Finaliza el cifrado de conversación OTR.";

/* Enter key for sending messages */
"Enter" = "Enter";

/* No comment provided by engineer. */
"Enter a unique name for this new event set." = "Introduce un nombre exclusivo para el nuevo conjunto de sucesos.";

/* No comment provided by engineer. */
"Enter a unique name for this new layout." = "Introduce un nombre exclusivo para el nuevo esquema.";

/* No comment provided by engineer. */
"Enter a unique name for this new theme." = "Introduce un nombre exclusivo para el nuevo tema.";

/* Enter and return key for sending messages */
"Enter and Return" = "Enter y Return";

/* No comment provided by engineer. */
"Enter group name:" = "Introducir nombre del grupo:";

/* No comment provided by engineer. */
"Enter the contact's type and screen name/number:" = "Enter the contact's type and screen name/number:";

/* No comment provided by engineer. */
"Error occurs" = "Ha sucedido un error";

/* No comment provided by engineer. */
"Error Saving Theme" = "Error guardando el tema";

/* No comment provided by engineer. */
"Even if the contact already has a contact icon" = "Incluso si el contacto ya tiene un icono";

/* No comment provided by engineer. */
"Event preset:" = "Notificar sucesos con:";

/* Name of preferences and tab for specifying what Adium should do when events occur - for example, when display a Growl alert when John signs on. */
"Events" = "Sucesos";

/* No comment provided by engineer. */
"Every 10 Seconds" = "Cada 10 segundos";

/* No comment provided by engineer. */
"Every 15 Seconds" = "Cada 15 segundos";

/* No comment provided by engineer. */
"Every 30 Seconds" = "Cada 30 segundos";

/* No comment provided by engineer. */
"Every 5 Seconds" = "Cada 5 segundos";

/* No comment provided by engineer. */
"Every 60 Seconds" = "Cada 60 segundos";

/* No comment provided by engineer. */
"Extended away" = "prolongar estado ausente";

/* No comment provided by engineer. */
"Far Left" = "Borde izquierdo";

/* No comment provided by engineer. */
"Far Right" = "Borde derecho";

/* No comment provided by engineer. */
"File" = "Archivo";

/* No comment provided by engineer. */
"File Transfer" = "Envíos";

/* No comment provided by engineer. */
"File transfer begins" = "Se inicia envío del archivo";

/* No comment provided by engineer. */
"File transfer canceled by the other side" = "Envío del archivo cancelado por el destinatario";

/* No comment provided by engineer. */
"File transfer completed successfully" = "Envío completado con éxito";

/* No comment provided by engineer. */
"File Transfer Request" = "Solicitar envío de archivo";

/* No comment provided by engineer. */
"File transfer requested" = "Envío de archivo solicitado";

/* No comment provided by engineer. */
"File Transfers" = "Transferencia de archivos";

/* No comment provided by engineer. */
"Fill" = "Llenar";

/* No comment provided by engineer. */
"Find" = "Buscar";

/* No comment provided by engineer. */
"Find Next" = "Siguiente";

/* No comment provided by engineer. */
"Find Previous" = "Anterior";

/* Name display style, e.g. Evan */
"First" = "Nombre";

/* Name display style, e.g. Evan Schoenberg */
"First Last" = "Nombre apellido";

/* No comment provided by engineer. */
"First Name:" = "First Name:";

/* No comment provided by engineer. */
"Flash names with unviewed messages" = "Parpadear nombres con mensajes sin visualizar";

/* No comment provided by engineer. */
"Force encryption and refuse plaintext" = "Forzar cifrado y rechazar texto no cifrado";

/* No comment provided by engineer. */
"Format" = "Formato";

/* Format name as: [popup menu of choices like 'First, Last'] */
"Format name as:" = "Formato del nombre:";

/* No comment provided by engineer. */
"Found %i matches" = "Encontradas %i correspondencias";

/* No comment provided by engineer. */
"Found 1 match" = "Encontrada 1 correspondencia";

/* No comment provided by engineer. */
"Free for chat" = "Disponible para conversar";

/* No comment provided by engineer. */
"From" = "De";

/* No comment provided by engineer. */
"From:" = "De:";

/* General preferences label */
"General" = "General";

/* Insert Current iTunes track genre toolbar menu item. */
"Genre" = "Genre";

/* No comment provided by engineer. */
"Get Info" = "Obtener información";

/* No comment provided by engineer. */
"Goes away" = "Está ausente";

/* No comment provided by engineer. */
"Group" = "Grupo";

/* No comment provided by engineer. */
"Group Bubbles" = "Bocadillos de grupo";

/* No comment provided by engineer. */
"Group Name:" = "Nombre del grupo:";

/* Growl installation window title */
"Growl Installation Recommended" = "Se recomienda la instalación del sistema Growl";

/* Growl update window title */
"Growl Update Available" = "Existe una actualización de Growl";

/* No comment provided by engineer. */
"Help" = "Ayuda";

/* No comment provided by engineer. */
"Hide" = "Ocultar";

/* No comment provided by engineer. */
"Hide Adium" = "Ocultar Adium";

/* No comment provided by engineer. */
"Hide Emoticons" = "Ocultar emoticonos";

/* No comment provided by engineer. */
"Hide Others" = "Ocultar otros";

/* No comment provided by engineer. */
"Hide Toolbar" = "Ocultar barra de herramientas";

/* No comment provided by engineer. */
"Hide while Adium is in the background" = "Ocultar si Adium no es la aplicación activa";

/* singular hour */
"hour" = "hora";

/* No comment provided by engineer. */
"Hours" = "Horas";

/* plural hours */
"hours" = "horas";

/* Adium forums page. Localize only if a translated version exists. */
"http://forum.adiumx.com/" = "http://forum.adiumx.com/";

/* Adium homepage. Only localize if a translated version of the page exists. */
"http://www.adiumx.com/" = "http://www.adiumx.com/";

/* Adium xtras page. Localized only if a translated version exists. */
"http://www.adiumxtras.com/" = "http://www.adiumxtras.com/";

/* Fast user switching away message */
"I have switched logged in users. Someone else may be using the computer." = "No estoy disponible, otra persona puede estar usando mi ordenador.";

/* No comment provided by engineer. */
"Icon" = "Icono";

/* No comment provided by engineer. */
"Idle" = "Inactivo";

/* No comment provided by engineer. */
"Idle Time" = "Tiempo inactivo";

/* Ignore means no longer receive messages from this contact in a chat */
"Ignore" = "Ignore";

/* No comment provided by engineer. */
"Image Picker" = "Selector de imágenes";

/* No comment provided by engineer. */
"Images" = "Imágenes";

/* No comment provided by engineer. */
"Import my contacts' names from the Address Book" = "Importar mis contactos de la Agenda";

/* No comment provided by engineer. */
"In Group" = "Grupo";

/* No comment provided by engineer. */
"In Group:" = "Grupo:";

/* No comment provided by engineer. */
"Incorrect number of command argments." = "Número de argumentos incorrecto.";

/* short form of tab view item title for Contact Info window's first tab */
"Info" = "Información";

/* No comment provided by engineer. */
"Initializing transfer" = "Initializing transfer";

/* No comment provided by engineer. */
"Initializing transfer..." = "Iniciando envío...";

/* No comment provided by engineer. */
"Initiate Encrypted OTR Chat" = "Iniciar cifrado OTR de la conversación";

/* No comment provided by engineer. */
"Initiating file transfer" = "Initiating file transfer";

/* No comment provided by engineer. */
"Initiating file transfer..." = "Iniciando envío de archivo...";

/* No comment provided by engineer. */
"Insert" = "Insertar";

/* No comment provided by engineer. */
"Insert a script" = "Insertar script";

/* No comment provided by engineer. */
"Insert an emoticon into the text" = "Insert an emoticon into the text";

/* Label for iTunes toolbar menu item. */
"Insert current iTunes track information." = "Insert current iTunes track information.";

/* No comment provided by engineer. */
"Insert Emoticon" = "Insertar emoticono";

/* Label used for edit and contextual menus of iTunes triggers */
"Insert iTunes Token" = "Insert iTunes Token";

/* No comment provided by engineer. */
"Insert Link" = "Insertar enlace";

/* No comment provided by engineer. */
"Insert link to active page in Safari" = "Abrir enlace en la página activa de Safari";

/* No comment provided by engineer. */
"Insert Safari Link" = "Insertar enlace de Safari";

/* No comment provided by engineer. */
"Insert Script" = "Insertar script";

/* Title of installation failed window */
"Installation Failed" = "Fallo en la instalación";

/* Installation introduction, like 'Installation of the message style Fiat was successful...'. */
"Installation of the %@ %@ was successful because the file was already in the correct location." = "La instalación de %1$@ %2$@ ha sido correcta, el archivo ya estaba en la ubicación adecuada.";

/* Installation sentence, like 'Installation of the message style Fiat was successful.'. */
"Installation of the %@ %@ was successful." = "La instalación de %1$@ %2$@ ha sido correcta.";

/* Installation failed sentence, like 'Installation of the message style Fiat was unsuccessful.'. */
"Installation of the %@ %@ was unsuccessful." = "La instalación de %1$@ %2$@ ha sido incorrecta.";

/* Title of installation successful window */
"Installation Successful" = "Instalación correcta";

/* No comment provided by engineer. */
"Invisible" = "Invisible";

/* No comment provided by engineer. */
"Invite to Chat" = "Invitar a una conversación";

/* No comment provided by engineer. */
"is no longer seen" = "no está visible";

/* No comment provided by engineer. */
"Is no longer seen" = "No está visible";

/* No comment provided by engineer. */
"Is seen" = "Está visible";

/* No comment provided by engineer. */
"is seen" = "está visible";

/* No comment provided by engineer. */
"Is sent a message" = "Ha enviado un mensaje";

/* No comment provided by engineer. */
"Italic" = "Cursiva";

/* Label for iTunes toolbar menu item. */
"iTunes" = "iTunes";

/* No comment provided by engineer. */
"Join Group Chat" = "Join Group Chat";

/* No comment provided by engineer. */
"Join Group Chat..." = "Unirse a una conversación...";

/* No comment provided by engineer. */
"Jump to Selection" = "Ir a la selección";

/* Contact list labels */
"Labels" = "Etiquetas";

/* Name display style, e.g. Schoenberg Evan */
"Last First" = "Apellido nombre";

/* No comment provided by engineer. */
"Last Name:" = "Last Name:";

/* A time interval such as '4 days ago' will be shown after this tooltip identifier */
"Last Seen" = "Visto por última vez";

/* Name display style, e.g. Schoenberg, Evan */
"Last, First" = "Apellido, nombre";

/* No comment provided by engineer. */
"Launch Disk Utility" = "Abrir Utilidad de Discos";

/* No comment provided by engineer. */
"Left" = "Izquierda";

/* No comment provided by engineer. */
"License" = "Licencia";

/* No comment provided by engineer. */
"Link" = "Enlace";

/* Label for the text entry area for the name when creating a link */
"Link Text:" = "Texto de enlace:";

/* No comment provided by engineer. */
"Listed on the following of your accounts:" = "Presente en las siguientes cuentas:";

/* No comment provided by engineer. */
"Loading" = "Cargando";

/* No comment provided by engineer. */
"Log messages" = "Guardar conversaciones";

/* No comment provided by engineer. */
"Log Viewer" = "Historial de mensajes";

/* No comment provided by engineer. */
"Logs" = "Registros";

/* No comment provided by engineer. */
"Maximum width:" = "Anchura máxima:";

/* The option '[ ] Show Adium status in menu bar' follows */
"Menu item:" = "Componente del menú:";

/* No comment provided by engineer. */
"Message" = "Mensaje";

/* No comment provided by engineer. */
"Message History" = "Historial de mensajes";

/* No comment provided by engineer. */
"Message received" = "Mensaje recibido";

/* No comment provided by engineer. */
"Message received (Background chat)" = "Mensaje recibido (ventana no activa)";

/* No comment provided by engineer. */
"Message received (Initial)" = "Mensaje recibido (de presentación)";

/* No comment provided by engineer. */
"Message sent" = "Mensaje enviado";

/* No comment provided by engineer. */
"message style" = "diseño de mensajes";

/* No comment provided by engineer. */
"Message tabs:" = "Pestañas de mensajes:";

/* No comment provided by engineer. */
"Message:" = "Mensaje:";

/* Title for the messages window menu item */
"Messages" = "Mensajes";

/* No comment provided by engineer. */
"Messages send on:" = "Mensajes enviados el:";

/* No comment provided by engineer. */
"Messages:" = "Mensajes:";

/* No comment provided by engineer. */
"Minimize" = "Minimizar";

/* singular minute */
"minute" = "minuto";

/* plural minutes */
"minutes" = "minutos";

/* No comment provided by engineer. */
"Mobile" = "Móvil";

/* singular month */
"month" = "mes";

/* plural months */
"months" = "meses";

/* Prompt when more than one web browser is available when inserting a link from the active browser. */
"Multiple browsers are open. Please select one link:" = "Multiple browsers are open. Please select one link:";

/* No comment provided by engineer. */
"Multiple Packs Selected" = "Varios packs seleccionados";

/* Mute sounds while away. Found in the away status window. */
"Mute While Away" = "Mute While Away";

/* No comment provided by engineer. */
"My Webcam" = "Mi webcam";

/* Insert Current iTunes track name toolbar menu item. */
"Name" = "Name";

/* No comment provided by engineer. */
"Names" = "Nombres";

/* No comment provided by engineer. */
"New Chat" = "New Chat";

/* No comment provided by engineer. */
"New Chat..." = "Nueva conversación...";

/* No comment provided by engineer. */
"New email notification" = "Aviso de correo nuevo";

/* No comment provided by engineer. */
"New Event Set" = "Nuevo set de avisos";

/* No comment provided by engineer. */
"New Message" = "Nuevo mensaje";

/* No comment provided by engineer. */
"New Person" = "New Person";

/* No comment provided by engineer. */
"Next Chat" = "Siguiente conversación";

/* No comment provided by engineer. */
"Nickname:" = "Nickname:";

/* No comment provided by engineer. */
"No updates are available.  Please try again later." = "No hay actualizaciones disponibles.  Inténtelo en otra ocasión.";

/* No comment provided by engineer. */
"None" = "Ninguno";

/* No comment provided by engineer. */
"Nontrusted Xtra" = "El Xtra no es de confianza";

/* No comment provided by engineer. */
"Normal" = "Normal";

/* No comment provided by engineer. */
"Normally" = "Normalmente";

/* No comment provided by engineer. */
"Not at home" = "Fuera de casa";

/* No comment provided by engineer. */
"Not at my desk" = "No estoy en mi mesa";

/* No comment provided by engineer. */
"Not available" = "No disponible";

/* No comment provided by engineer. */
"Not in the office" = "Fuera de la oficina";

/* Short identifier for the 'notes' which can be entered for contacts. This will be shown in the contact list tooltips. */
"Notes" = "Notas";

/* Label beside the field for contact notes in the Settings tab of the Get Info window */
"Notes:" = "Notes:";

/* No comment provided by engineer. */
"Occupied" = "Ocupado";

/* No comment provided by engineer. */
"Offline" = "Desconectado";

/* No comment provided by engineer. */
"Offline Contacts" = "Contactos desconectados";

/* No comment provided by engineer. */
"OK" = "Aceptar";

/* No comment provided by engineer. */
"On Account" = "Cuenta";

/* No comment provided by engineer. */
"On Accounts:" = "Cuentas:";

/* No comment provided by engineer. */
"On the phone" = "Al teléfono";

/* No comment provided by engineer. */
"On vacation" = "De vacaciones";

/* No comment provided by engineer. */
"Once" = "Una vez";

/* Explanation of metacontact creation */
"Once combined, Adium will treat these contacts as a single individual both on your contact list and when sending messages.\n\nYou may un-combine these contacts by getting info on the combined contact." = "Once combined, Adium will treat these contacts as a single individual both on your contact list and when sending messages.\n\nYou may un-combine these contacts by getting info on the combined contact.";

/* No comment provided by engineer. */
"Online" = "Conectado";

/* A time interval such as '3 days' will be shown after this identifier */
"Online For" = "Conectado durante";

/* This tooltip identifier will followd by a date */
"Online Since" = "Conectado desde";

/* FT Preferences */
"only from contacts on my Contact List" = "sólo si son enviados por contactos de mi lista";

/* No comment provided by engineer. */
"Open" = "Abrir";

/* FT Preferences */
"Open \"Safe\" files after receiving" = "Abrir archivos \"seguros\" después de la descarga";

/* No comment provided by engineer. */
"Open a message window" = "Abrir ventana para mensajes";

/* No comment provided by engineer. */
"Open Appearance Prefs" = "Abrir preferencias de Apariencia";

/* No comment provided by engineer. */
"Open Event Prefs" = "Abrir preferencias de Sucesos";

/* No comment provided by engineer. */
"Open Message Prefs" = "Abrir preferencias de Mensajes";

/* No comment provided by engineer. */
"Open Preferences" = "Abrir preferencias";

/* No comment provided by engineer. */
"Opening logs" = "Opening logs";

/* No comment provided by engineer. */
"Opening logs..." = "Abriendo registros...";

/* No comment provided by engineer. */
"Options" = "Opciones";

/* No comment provided by engineer. */
"Order the contact list:" = "Ordenar lista de contactos:";

/* No comment provided by engineer. */
"Organize tabs into new windows by group" = "Agrupar en ventanas las pestañas de cada grupo";

/* No comment provided by engineer. */
"Other" = "Otro";

/* No comment provided by engineer. */
"Other Unavailable" = "Otro no disponible";

/* No comment provided by engineer. */
"Other..." = "Otro...";

/* No comment provided by engineer. */
"Out to lunch" = "Comiendo";

/* No comment provided by engineer. */
"Overwrite Address Book images with contacts' icons" = "Actualizar la Agenda con los iconos de mis contactos";

/* No comment provided by engineer. */
"Page Setup" = "Page Setup";

/* No comment provided by engineer. */
"Page Setup..." = "Ajustar página...";

/* No comment provided by engineer. */
"Paste" = "Pegar";

/* No comment provided by engineer. */
"Paste Formatted" = "Pegar con el mismo estilo";

/* No comment provided by engineer. */
"Personal" = "Personal";

/* No comment provided by engineer. */
"Play a sound" = "Reproducir un sonido";

/* No comment provided by engineer. */
"Play the sound \"%@\"" = "Reproducir el sonido \"%@\"";

/* No comment provided by engineer. */
"Play through alert device" = "Reproducir en el dispositivo de avisos";

/* No comment provided by engineer. */
"Play through default device" = "Reproducir en el dispositivo predeterminado";

/* No comment provided by engineer. */
"Please wait..." = "Please wait...";

/* No comment provided by engineer. */
"Preferences" = "Preferencias";

/* No comment provided by engineer. */
"Preferences..." = "Preferencias...";

/* No comment provided by engineer. */
"Previous Chat" = "Conversación anterior";

/* No comment provided by engineer. */
"Print" = "Print";

/* No comment provided by engineer. */
"Print..." = "Imprimir...";

/* No comment provided by engineer. */
"Privacy" = "Privacidad";

/* No comment provided by engineer. */
"Profile (if available):" = "Perfil (si está disponible):";

/* FT Preferences */
"Progress:" = "Progreso:";

/* No comment provided by engineer. */
"Proxy" = "Proxy";

/* No comment provided by engineer. */
"Quit Adium" = "Salir de Adium";

/* No comment provided by engineer. */
"Rank" = "Clasificación";

/* No comment provided by engineer. */
"received %@" = "recibido %@";

/* No comment provided by engineer. */
"received new email" = "recibido nuevo correo";

/* FT Preferences */
"Receiving files:" = "Al recibir archivos:";

/* No comment provided by engineer. */
"Regular Window" = "Ventana normal";

/* File transfer canceled remotely status description */
"Remote contact canceled" = "Cancelado por el destinatario";

/* No comment provided by engineer. */
"Remove" = "Eliminar";

/* No comment provided by engineer. */
"Remove %@" = "Eliminar a %@";

/* No comment provided by engineer. */
"Remove %@ from your list?" = "Remove %@ from your list?";

/* No comment provided by engineer. */
"Remove Contact" = "Eliminar contacto";

/* No comment provided by engineer. */
"Remove from List" = "Eliminar de la lista";

/* No comment provided by engineer. */
"Remove from list?" = "¿Eliminar de la lista?";

/* No comment provided by engineer. */
"Remove Link" = "Eliminar enlace";

/* No comment provided by engineer. */
"Rename Group" = "Eliminar grupo";

/* No comment provided by engineer. */
"Reorder emoticon packs by dragging. Packs are used in the order listed." = "Ordenar emoticonos manualmente. Se utilizan siguiendo el orden de la lista.";

/* No comment provided by engineer. */
"Repeatedly" = "Repetidamente";

/* No comment provided by engineer. */
"Report a Bug" = "Notificar fallo";

/* No comment provided by engineer. */
"requests to send you %@" = "solicita enviarte %@";

/* No comment provided by engineer. */
"Restore Default Formatting" = "Restaurar formato predeterminado";

/* Return key for sending messages */
"Return" = "Return";

/* No comment provided by engineer. */
"Returns from away" = "Está disponible";

/* No comment provided by engineer. */
"Returns from idle" = "Estar activo";

/* No comment provided by engineer. */
"Right" = "Derecha";

/* No comment provided by engineer. */
"Run an Applescript" = "Ejecutar un Applescript";

/* %@ will be replaced by the name of the applescript to run. */
"Run the Applescript \"%@\"" = "Ejecutar el Applescript \"%@\"";

/* No comment provided by engineer. */
"Safari Link" = "Enlace de Safari";

/* No comment provided by engineer. */
"Sample" = "Prueba";

/* No comment provided by engineer. */
"Save" = "Guardar";

/* No comment provided by engineer. */
"Save As" = "Save As";

/* No comment provided by engineer. */
"Save As..." = "Guardar como...";

/* FT Preferences */
"Save files to:" = "Guardar archivos en:";

/* No comment provided by engineer. */
"Scripts" = "Scripts";

/* No comment provided by engineer. */
"Search" = "Buscar";

/* Placeholder for searching logs by date */
"Search by Date" = "Buscar por fecha";

/* Placeholder for searching logs by content */
"Search Content" = "Buscar contenido";

/* Placeholder for searching logs from an account */
"Search From" = "Buscar en";

/* No comment provided by engineer. */
"Search In Address Book" = "Search In Address Book";

/* No comment provided by engineer. */
"Search Menu" = "Menú de búsqueda";

/* No comment provided by engineer. */
"Search or filter logs" = "Buscar o filtrar registros";

/* iTunes toolbar menu item title to search selection in iTMS. */
"Search Selection in Music Store" = "Search Selection in Music Store";

/* Placeholder for searching logs with/to a contact */
"Search To" = "Buscar para";

/* singular second */
"second" = "segundo";

/* plural seconds */
"seconds" = "segundos";

/* No comment provided by engineer. */
"Select All" = "Seleccionar todo";

/* No comment provided by engineer. */
"Select an Applescript" = "Seleccionar un Applescript";

/* No comment provided by engineer. */
"Select an entry from your address book, or add a new person." = "Select an entry from your address book, or add a new person.";

/* No comment provided by engineer. */
"Select Buddy" = "Select Buddy";

/* No comment provided by engineer. */
"Send %@ the message \"%@\"" = "Enviar el mensaje \"%2$@\" a %1$@";

/* No comment provided by engineer. */
"Send a file" = "Enviar archivo";

/* No comment provided by engineer. */
"Send a message" = "Enviar mensaje";

/* No comment provided by engineer. */
"Send Feedback" = "Enviar comentario";

/* No comment provided by engineer. */
"Send File" = "Enviar archivo";

/* No comment provided by engineer. */
"Send File to %@" = "Enviar archivo a %@";

/* No comment provided by engineer. */
"Send messages with:" = "Enviar mensajes con:";

/* No comment provided by engineer. */
"Send on Enter" = "Enviar con \"Enter\"";

/* No comment provided by engineer. */
"Send on Return" = "Enviar con \"Return\"";

/* No comment provided by engineer. */
"Sends a message" = "Envía un mensaje";

/* No comment provided by engineer. */
"Sends a message in a background chat" = "Enviar mensaje a ventana inactiva";

/* No comment provided by engineer. */
"Sends an initial message" = "Enviar mensaje de presentación";

/* No comment provided by engineer. */
"sent you %@" = "te ha enviado %@";

/* No comment provided by engineer. */
"service icons" = "iconos de servicios de mensajería";

/* Label for preference to select the icon pack to used for service (AIM, MSN, etc.) */
"Service icons:" = "Iconos de servicios:";

/* Services menu item in the Adium menu */
"Services" = "Services";

/* tab view item title for Contact Settings (Settings) */
"Settings" = "Opciones";

/* Shift key word + Directional arrow keys word */
"Shift + Arrows (%@ and %@)" = "Mayúsculas + flechas (%1$@ y %2$@)";

/* No comment provided by engineer. */
"Show Adium status in menu bar" = "Mostrar el estado de Adium en la barra de menús";

/* No comment provided by engineer. */
"Show All" = "Mostrar todos";

/* No comment provided by engineer. */
"Show Colors" = "Mostrar colores";

/* No comment provided by engineer. */
"Show contact information tooltips" = "Mostrar información del contacto en globos";

/* No comment provided by engineer. */
"Show Details" = "Show Details";

/* No comment provided by engineer. */
"Show Details..." = "Mostrar detalles...";

/* No comment provided by engineer. */
"Show Emoticons" = "Mostrar emoticonos";

/* No comment provided by engineer. */
"Show Fonts" = "Mostrar tipos";

/* No comment provided by engineer. */
"Show Group Online Count" = "Número de contactos del grupo conectados";

/* No comment provided by engineer. */
"Show Group Total Count" = "Número de contactos del grupo";

/* No comment provided by engineer. */
"Show Groups" = "Mostar grupos";

/* Show In Address Book Contextual Menu */
"Show In Address Book" = "Show In Address Book";

/* No comment provided by engineer. */
"Show in Finder" = "Mostrar en el Finder";

/* No comment provided by engineer. */
"Show Info" = "Mostrar información";

/* Tooltip for the Show Info toolbar button */
"Show information about this contact or group and change settings specific to it" = "Mostar información de este contacto o grupo y modificar su configuración";

/* No comment provided by engineer. */
"Show Offline Contacts" = "Mostrar contactos desconectados";

/* No comment provided by engineer. */
"Show or hide emoticons in logs" = "Mostrar u ocultar emoticonos en los registros";

/* No comment provided by engineer. */
"Show the contact list window" = "Mostrar ventana de contactos";

/* No comment provided by engineer. */
"Show the contact list window for %.1f seconds" = "Mostrar ventana de contactos durante %.1f segundos";

/* No comment provided by engineer. */
"Show the contact list:" = "Mostrar ventana de contactos:";

/* FT Preferences */
"Show the File Transfers window automatically" = "Mostar automáticamente la ventana de transferencia de archivos";

/* No comment provided by engineer. */
"Show this contact's icon" = "Mostrar el icono de este contacto";

/* No comment provided by engineer. */
"Show Toolbar" = "Mostrar barra de herramientas";

/* Transitions in this context means the names fading in as the contact signs on and out as the contact signs off */
"Show transitions as contacts sign on and off" = "Avisar del inicio y del cierre de sesión de los contactos";

/* No comment provided by engineer. */
"Show window shadow" = "Mostrar sombra de la ventana";

/* No comment provided by engineer. */
"Show/Hide Bookmarks" = "Mostrar/ocultar marcadores";

/* No comment provided by engineer. */
"Show/Hide Emoticons" = "Mostrar/ocultar emoticonos";

/* No comment provided by engineer. */
"Show/Hide the Contacts Drawer" = "Mostar/Ocultar panel de contactos";

/* No comment provided by engineer. */
"Signing off" = "Cerrando sesión";

/* No comment provided by engineer. */
"Signs off" = "Cerrar sesión";

/* No comment provided by engineer. */
"Signs on" = "Iniciar sesión";

/* No comment provided by engineer. */
"Sorry, but Adium Message Styles are not supported in OS X 10.2 (Jaguar)." = "Los estilos en los mensajes no están disponibles para Mac OS X 10.2 (Jaguar).";

/* No comment provided by engineer. */
"Sort Contacts" = "Ordenar contactos";

/* No comment provided by engineer. */
"Sort Contacts Alphabetically" = "Ordenar contactos alfabéticamente";

/* No comment provided by engineer. */
"Sort contacts by last name" = "Ordenar contactos por apellido";

/* No comment provided by engineer. */
"Sort Contacts by Status" = "Ordenar contactos por estado";

/* No comment provided by engineer. */
"Sort Contacts Manually" = "Ordenar contactos manualmente";

/* No comment provided by engineer. */
"Sort groups alphabetically" = "Ordenar grupos alfabeticamente";

/* No comment provided by engineer. */
"Sort tabs with the current sort options" = "Ordenar pestañas";

/* No comment provided by engineer. */
"sound set" = "set de sonidos";

/* No comment provided by engineer. */
"Sound set:" = "Set de sonido:";

/* No comment provided by engineer. */
"Sound:" = "Sonido:";

/* short phrase for the contact alert which speaks the event */
"Speak Event" = "Pronunciar suceso";

/* No comment provided by engineer. */
"Speak Event Time" = "Pronunciar hora del suceso";

/* No comment provided by engineer. */
"Speak Name" = "Pronunciar nombre";

/* No comment provided by engineer. */
"Speak Specific Text" = "Pronunciar texto específico";

/* short phrase for the contact alert which speaks the event */
"Speak the event aloud" = "Pronunciar el suceso en voz alta";

/* No comment provided by engineer. */
"Speak the text \"%@\"" = "Pronunciar el texto \"%@\"";

/* No comment provided by engineer. */
"Speech" = "Habla";

/* No comment provided by engineer. */
"Spelling" = "Ortografía";

/* file transfer is stalled status message */
"Stalled" = "Detenido";

/* No comment provided by engineer. */
"Start Speaking" = "Iniciar locución";

/* No comment provided by engineer. */
"Status" = "Estado";

/* No comment provided by engineer. */
"status icons" = "iconos de estado";

/* Label for preference to select status icon pack */
"Status icons:" = "Iconos de estado:";

/* No comment provided by engineer. */
"Stepped out" = "Salir";

/* Growl contact alert label */
"Sticky" = "Permanente";

/* No comment provided by engineer. */
"Stop Speaking" = "Detener locución";

/* No comment provided by engineer. */
"Stopped" = "Parado";

/* Insert Current iTunes track name toolbar menu item. */
"Store URL" = "Store URL";

/* No comment provided by engineer. */
"Stretch to fill" = "Expandir hasta que ajuste";

/* No comment provided by engineer. */
"Successfully received %@" = "%@ recibido correctamente ";

/* No comment provided by engineer. */
"Successfully sent %@" = "%@ enviado correctamente ";

/* Selections for what keys to use to switch message tabs will follow */
"Switch tabs with:" = "Cambiar de pestaña:";

/* No comment provided by engineer. */
"Systemwide HTTP Settings" = "Opciones del protocolo HTTP";

/* No comment provided by engineer. */
"Systemwide SOCKS4 Settings" = "Opciones del protocolo SOCKS4";

/* No comment provided by engineer. */
"Systemwide SOCKS5 Settings" = "Opciones del protocolo SOCKS5";

/* No comment provided by engineer. */
"Text To Speak:" = "Texto a reproducir:";

/* No comment provided by engineer. */
"The conversation with %@ timed out." = "Se ha excedido el tiempo de conexión con %@.";

/* No comment provided by engineer. */
"This will remove %@ from the contact lists of your online accounts." = "Esta acción eliminará a %@ de la lista de contactos conectados.";

/* No comment provided by engineer. */
"This Xtra is not hosted by adiumxtras.com. Automatic installation is not allowed." = "Este Xtra no está alojado en adiumxtras.com, por lo que no se le permite su instalación automática.";

/* No comment provided by engineer. */
"Tile" = "Azulejo";

/* No comment provided by engineer. */
"To" = "Para";

/* No comment provided by engineer. */
"To:" = "Para:";

/* No comment provided by engineer. */
"Toggle display of groups" = "Mostar/ocultar grupos";

/* No comment provided by engineer. */
"Toggle display of offline contacts" = "Mostrar/ocultar contactos desconectados";

/* No comment provided by engineer. */
"Toggle display of your browser's bookmarks for insertion into text" = "Toggle display of your browser's bookmarks for insertion into text";

/* No comment provided by engineer. */
"Toggle encrypted messaging. Shows a closed lock when secure and an open lock when insecure." = "Cifrar/descifrar mensajes. Un candado cerrado indica que la conversación está siendo cifrada.";

/* No comment provided by engineer. */
"Toggle Groups Display" = "Mostrar/ocultar grupos";

/* No comment provided by engineer. */
"Toggle Offline Contacts" = "Mostrar/ocultar contactos desconectados";

/* No comment provided by engineer. */
"Tooltips" = "Globos";

/* Submenu for iTunes toolbar item menu for inserting current track information. */
"Track Information" = "Track Information";

/* No comment provided by engineer. */
"Try running Repair Permissions from Disk Utility." = "Intenta reparar los permisos del disco mediante Utilidad de Discos.";

/* Un-ignore means begin receiving messages from this contact again in a chat */
"Un-ignore" = "Un-ignore";

/* No comment provided by engineer. */
"Unable to send message to %@." = "No se puede enviar el mensaje a %@.";

/* No comment provided by engineer. */
"Unable to write file %@ to %@" = "No se puede guardar el archivo %1$@ en %2$@";

/* No comment provided by engineer. */
"Unavailable" = "No disponible";

/* Unblock Contact menu item */
"Unblock" = "Desbloquear";

/* No comment provided by engineer. */
"Underline" = "Subrayar";

/* No comment provided by engineer. */
"Unknown conversation error." = "Error desconocido en la conversación.";

/* No comment provided by engineer. */
"URL" = "URL";

/* No comment provided by engineer. */
"Use Address Book images as contacts' icons" = "Usar imagen de la Agenda como icono del contacto";

/* No comment provided by engineer. */
"Use another account if necessary" = "Usar otra cuenta si es necesario";

/* No comment provided by engineer. */
"Use nickname if available" = "Usar alias si es posible";

/* No comment provided by engineer. */
"Use Selection for Find" = "Buscar el texto seleccionado";

/* No comment provided by engineer. */
"User Name" = "Nombre de usuario";

/* No comment provided by engineer. */
"User Name (Alias)" = "Nombre de usuario (Alias)";

/* No comment provided by engineer. */
"View" = "Visualización";

/* No comment provided by engineer. */
"View Logs" = "Ver registros";

/* No comment provided by engineer. */
"View logs of this contact or chat" = "Ver registros del contacto o de la conversación";

/* No comment provided by engineer. */
"View Previous Conversations" = "Ver conversaciones anteriores";

/* No comment provided by engineer. */
"Visual Notifications" = "Avisos visuales";

/* waiting to begin a file transfer status */
"Waiting to start." = "Esperando para comenzar.";

/* No comment provided by engineer. */
"Warning Level" = "Nivel de alerta";

/* No comment provided by engineer. */
"Warning: Are you sure you want to delete the selected logs? This operation cannot be undone." = "Warning: Are you sure you want to delete the selected logs? This operation cannot be undone.";

/* singular week */
"week" = "semana";

/* plural weeks */
"weeks" = "semanas";

/* No comment provided by engineer. */
"went away" = "está ausente";

/* No comment provided by engineer. */
"went idle" = "está inactivo";

/* No comment provided by engineer. */
"When %@ connects" = "Cuando %@ se conecte";

/* No comment provided by engineer. */
"When %@ disconnects" = "Cuando %@ se desconecte";

/* No comment provided by engineer. */
"When %@ goes away" = "Cuando %@ se marche";

/* No comment provided by engineer. */
"When %@ goes idle" = "Cuando %@ esté inactivo";

/* No comment provided by engineer. */
"When %@ returns from away" = "Cuando %@ vuelva";

/* No comment provided by engineer. */
"When %@ returns from idle" = "Cuando %@ esté activo";

/* No comment provided by engineer. */
"When %@ sends a message to you" = "Cuando %@ te envie un mensaje";

/* No comment provided by engineer. */
"When %@ sends a message to you in a background chat" = "Cuando %@ te envíe un mensaje en una ventana no activa";

/* No comment provided by engineer. */
"When %@ sends an initial message to you" = "Cuando %@ te envíe un mensaje de presentación";

/* No comment provided by engineer. */
"When a file transfer begins" = "Cuando se inicie el envío de un archivo";

/* No comment provided by engineer. */
"When a file transfer is canceled remotely" = "Cuando se cancele el envío de un archivo remótamente";

/* No comment provided by engineer. */
"When a file transfer is completed successfully" = "Cuando un archivo sea enviado correctamente";

/* No comment provided by engineer. */
"When a file transfer is requested" = "Cuando se solicite el envío de un archivo";

/* No comment provided by engineer. */
"When an error occurs" = "Cuando suceda un error";

/* No comment provided by engineer. */
"When you connect" = "Cuando te conectes";

/* No comment provided by engineer. */
"When you disconnect" = "Cuando te desconectes";

/* No comment provided by engineer. */
"When you no longer see %@" = "Cuando %@ no esté visible";

/* No comment provided by engineer. */
"When you receive a message in a background chat" = "Cuando recibas un mensaje en una ventana no activa";

/* No comment provided by engineer. */
"When you receive a new email notification" = "Cuando recibas un aviso de correo nuevo";

/* No comment provided by engineer. */
"When you receive an initial message" = "Cuando recibas un mensaje de presentación";

/* No comment provided by engineer. */
"When you receive any message" = "Cuando recibas un mensaje";

/* No comment provided by engineer. */
"When you see %@" = "Cuando %@ esté visible";

/* No comment provided by engineer. */
"When you send %@ a message" = "Cuando envies un mensaje a %@";

/* No comment provided by engineer. */
"When you send a message" = "Cuando envies un mensaje";

/* Checkbox to indicate that something should occur while Adium is not the active application */
"While Adium is in the background" = "Cuando Adium no sea la aplicación activa";

/* No comment provided by engineer. */
"Width:" = "Anchura:";

/* No comment provided by engineer. */
"Window" = "Ventana";

/* No comment provided by engineer. */
"Window Handling" = "Comportamiento de la ventana";

/* No comment provided by engineer. */
"Xtra Download" = "Descargar Xtra";

/* singular year */
"year" = "año";

/* plural years */
"years" = "años";

/* No comment provided by engineer. */
"Yes" = "Sí";

/* No comment provided by engineer. */
"You are editing a default event set.  Please enter a unique name for your modified set." = "Estas editando el nombre predeterminado del conjunto.  Introduce un nombre exclusivo para el conjunto modificado.";

/* No comment provided by engineer. */
"You connect" = "Conectado";

/* No comment provided by engineer. */
"You disconnect" = "Desconectado";

/* You said Message to Contact */
"You said %@ to %@" = "Dices %1$@ a %2$@";

/* No comment provided by engineer. */
"Your Adium is up to date" = "Tienes Adium actualizado";

/* no file size */
"Zero bytes" = "Cero bytes";
